accerciser
acpi
acpid
adwaita-icon-theme
alsa-firmware
alsa-utils
android-file-transfer
aspell-en
atom
audacity
autoconf
automake
avahi
b43-fwcutter
baobab
bash
bash-completion
bison
blender
btrfs-progs
bzip2
code
coreutils
cpupower
crda
cronie
cryptsetup
ctags
dav1d
dconf-editor
deepin-system-monitor
deja-dup
devhelp
device-mapper
dhclient
dhcpcd
dialog
diffutils
discover
dmidecode
dmraid
dnsmasq
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
etcher
ettercap-gtk
evince
evolution
exfat-utils
f2fs-tools
file
file-roller
filesystem
filezilla
findutils
firefox
fish
five-or-more
flashplugin
flex
four-in-a-row
fprintd
gamemode
gawk
gcc-libs
gedit
gettext
ghex
gimp
gksu-polkit
glibc
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-control-center
gnome-desktop
gnome-devel-docs
gnome-disk-utility
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-mahjongg
gnome-maps
gnome-mines
gnome-multi-writer
gnome-nettool
gnome-nibbles
gnome-notes
gnome-online-accounts
gnome-recipes
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-sound-recorder
gnome-sudoku
gnome-system-log
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-wallpapers
gnome-weather
gparted
grep
grub
grub-customizer
grub-theme-manjaro
gst-plugins-good
gthumb
gtk3
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-google
gvfs-mtp
gvfs-smb
gzip
haveged
hexchat
hitori
hunspell-en_GB
iagno
illyria-wallpaper
imagewriter
inetutils
inkscape
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jfsutils
jre-openjdk
jre8-openjdk
jre8-openjdk-headless
kdenlive
kernel-alive
kodi
krita
kwallet
languagetool
less
lib32-gamemode
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-nvidia-utils
lib32-simplescreenrecorder
lib32-vkd3d
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgoom2
libheif
libkate
libmicrodns
libmythes
libnfs
libreoffice-still
libtiger
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
licenses
lightsoff
linux-firmware
linux-rt-manjaro-nvidia
linux419
linux419-nvidia
linux419-r8168
linux51-nvidia
lirc
live-media
logrotate
lollypop
lrzip
lsb-release
lua-socket
luajit
lutris
lvm2
m4
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-artwork
manjaro-aur-support
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-gdm-check
manjaro-gdm-theme
manjaro-gnome-assets
manjaro-gnome-vanilla
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
mc
mdadm
memtest86+
mesa-demos
mesa-vdpau
mhwd
mkinitcpio-openswap
mobile-broadband-provider-info
modemmanager
mousetweaks
ms-office-online
mythes-en
nano
nautilus
nautilus-admin
nautilus-empty-file
netctl
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nmap
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-utils
obs-studio
opencl-mesa
opencl-nvidia
opencolorio
openresolv
openssh
optimus-manager
os-prober
p7zip
pacaur
pacman
pacui
pamac-gtk
papirus-maia-icon-theme
patch
pciutils
perl
pinta
playonlinux
pluma
polari
polkit-gnome
poppler-qt5
powertop
procps-ng
projectm
psmisc
pstoedit
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
python2-lxml
python2-numpy
python2-scour
qbittorrent
quadrapassel
recordmydesktop
reiserfsprogs
rsync
s-nail
sdl_image
seahorse
sed
shadow
simple-scan
simplescreenrecorder
snapd
spectre-meltdown-checker
speech-dispatcher
steam-manjaro
sudo
sushi
swell-foop
sysfsutils
sysprof
systemd-fsck-silent
systemd-sysvcompat
tali
tar
telepathy-accounts-signon
terminus-font
texinfo
texlive-core
timeshift
tlp
tor
totem
tracker
tracker-miners
transmission-gtk
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-freefont
ttf-inconsolata
ttf-indic-otf
ttf-liberation
uget
unace
unrar
usb_modeswitch
usbutils
util-linux
vcdimager
vde2
vi
vino
virtualbox
vlc
vulkan-intel
vulkan-radeon
wallpapers-2018
wget
which
wine
wine-mono
wine_gecko
winetricks
wireshark-qt
wpa_supplicant
xdg-su
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-void
xf86-input-wacom
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xfsprogs
xorg-server
xorg-twm
xorg-xinit
yelp
youtube-viewer
zsh
zsh-completions
